[
    {
        "titulo": "Crianças e adolescentes",
        "conteudo": "A Engenharia Social e Seu Impacto nas Crianças e Adolescentes. A tecnologia e as redes sociais fazem parte do cotidiano de crianças e adolescentes, oferecendo aprendizado, comunicação e entretenimento. Esses ambientes apresentam riscos relacionados às à engenharia social usadas por pessoas para enganar e manipular os mais jovens.\nComo a Engenharia Social Engana Crianças e Adolescentes, com a criação de Perfis Falsos e Phishing. Eles criam perfis falsos em redes sociais para parecerem com amigos ou figuras confiáveis, conquistando a confiança das vítimas jovens. Após estabelecer uma conexão, podem enviar links maliciosos, pedir informações ou enganar para obter dados sensíveis. Com mensagens envolventes, eles convidam crianças e adolescentes a participarem de desafios divertidos, o que pode expor informações pessoais ou incentivar comportamentos de risco, como compartilhar de fotos íntimas ou o envolvimento com conteúdo inadequado. Sequestro de Contas e Extorsão, ao conseguir acesso às contas das vítimas,  ameaçam divulgar fotos ou informações privadas, ou extorsão. Usam a manipulação para convencer a enviarem mais conteúdos ou realizarem ações que comprometam sua segurança.\nUsam a engenharia social para induzir crianças e adolescentes a participarem de atividades perigosas, como encontros presenciais com estranhos, a prática de crimes ou o uso de substâncias ilícitas, explorando a vulnerabilidade emocional e a busca por aceitação.",
        "data": "2025-05-31 15:16:56"
    },
    {
        "titulo": "Conto do Vigário",
        "conteudo": "Conto do vigário é um golpe clássico que explora a confiança e a ganância da vítima. Ele se manifesta de várias formas, mas a essência é sempre a mesma: uma história elaborada para enganar alguém e obter vantagem, geralmente financeira. Esse golpe, com suas variações, continua fazendo vítimas porque se adapta às circunstâncias e joga com um dos sentimentos mais poderosos do ser humano: a vontade de ter vantagem financeira sem muito esforço.",
        "data": "2025-06-01 12:34:08"
    }
]

