[
    {
        "titulo": "O que é ir no Conto do Vigário?",
        "conteudo": "A expressão “ir no conto do vigário” é sinónimo de “deixar-se enganar” ou de “ir na conversa”. Já “conto do vigário” significa “falcatrua”, “malandragem”. Semanticamente, “conto do vigário” é o golpe ou o delito cometido por alguém que se faz passar por outro, ludibriando a vítima que está de boa-fé, mas é gananciosa.",
        "data": "2025-06-01 12:37:49"
    },
    {
        "titulo": "Origem do Conto do Vigário?",
        "conteudo": "A Origem Religiosa - No século XVIII e XIX, vigários e outros representantes religiosos às vezes se envolviam em fraudes ou eram usados como instrumentos por indivíduos que desejavam enganar pessoas ingênuas, especialmente em áreas rurais e menos escolarizadas. \nConto do Vigário como metáfora - Com o tempo, a expressão passou a simbolizar qualquer tipo de golpe ou engano elaborado, independentemente de envolvimento religioso direto. A ideia é que alguém é \"enganado pelo vigário\" pela própria figura que deveria representar confiabilidade e moralidade. \nNarrativa típica - Muitas histórias relacionadas ao \"conto do vigário\" envolviam pessoas que eram convencidas a entregar dinheiro, joias ou bens sob falsas promessas, muitas vezes por meio de histórias convincentes ou manipulações emocionais. \nUso popular - Hoje, a expressão é usada no Brasil e em Portugal para designar golpes, fraudes ou histórias inventadas com a intenção de enganar alguém. O \"conto do vigário\" é uma metáfora que tem suas raízes na prática de enganar pessoas por meio de histórias ou truques, muitas vezes relacionados a fraudes financeiras, e que se consolidou na cultura popular como uma expressão para golpes ou armadilhas enganosas.",
        "data": "2025-06-01 12:41:54"
    },
    {
        "titulo": "A história do Conto do Vigário?",
        "conteudo": "O conto do vigário é uma expressão que remonta ao século XVIII, em Ouro Preto,\n    quando duas paróquias disputavam a mesma imagem de Nossa Senhora. Para resolver a questão,\n    um vigário sugeriu que amarrariam a imagem no burro presente e deixariam que ela fosse\n    levada pelo animal até uma das igrejas, aquela para a qual o burro se direcionasse. Como\n    o burro era do vigário de Pilar, ele levou a imagem para lá, garantindo a vitória dessa\n    paróquia. No século XIX, em Portugal, malandros se passavam por emisários do vigário,\n    alegando ter dinheiro numa mala pesada e pedindo dinheiro em troca de segurança, prática\n    que ainda hoje serve de alerta para não cair em golpes semelhantes. A dica é sempre ter\n    cuidado com promessas de ganhos fáceis e ajudas suspeitas.",
        "data": "2025-06-01 12:43:39"
    },
    {
        "titulo": "Golpe do Falso Suporte Técnico",
        "conteudo": "No computador surge uma janela pop-up assustadora no seu navegador, ou você uma ligação inesperada. A mensagem na tela ou a pessoa na linha diz ser de uma grande empresa de tecnologia, alertando que o computador foi infectado por um vírus grave, com um problema crítico com sua conta bancária, ou que seus dados foram comprometidos. O vigarista, que pode estar com um sotaque estrangeiro tem  um \"script\" bem ensaiado, insiste que aja imediatamente para evitar a perda de dados, o bloqueio da conta ou maiores danos. A \"solução\" rápida é permitir que ele acesse o computador remotamente para \"resolver o problema\". Instrui a baixar e instalar um programa de acesso remoto legítimo. Ele guia pessoa  e as instruções. Uma vez que com acesso ao computador, o vigarista pode: \nAbrir janelas do sistema ou comandos para convencer que há algo errado. Abre as pastas, documentos e a conta bancária. Sem perceber, ele instalar programas que roubam senhas, monitoram as atividades ou criptografam os arquivos para pedir resgate (ransomware). Ainda cobrar uma taxa exorbitante pelo serviço que ele mesmo criou. Se  recusar a pagar, ele pode ameaçar danificar seu computador ou expor os dados. \nPor que esse é um exemplo de vigarista digital?\nO golpe é totalmente dependente de ferramentas digitais.\nAnonimato e Alcance: Pode estar em qualquer lugar do mundo.\nAproveita da falta de conhecimento técnico de muitas pessoas e do medo de perder informações importantes ou dinheiro.\nManipulação: Cria um senso de urgência e medo para que a vítima tome decisões precipitadas.\nO objetivo final é roubar dados, dinheiro ou instalar softwares maliciosos para extorquir a vítima.\nEsses vigaristas digitais estão sempre evoluindo e criando novas táticas, o que reforça a importância de estar sempre atento e desconfiar de contatos inesperados e ofertas que parecem boas demais para ser verdade.",
        "data": "2025-06-02 11:50:23"
    },
    {
        "titulo": "A Criança e a Internet",
        "conteudo": "\"A Criança e a Internet\" é um tema que aborda os impactos do uso da internet por crianças e adolescentes, destacando tanto os benefícios quanto os riscos. A internet oferece acesso a informações, educação e formas de comunicação que podem contribuir para o desenvolvimento das crianças. No entanto, também apresenta desafios, como o perigo de exposição a conteúdos inadequados, cyberbullying, vício digital e riscos à privacidade. É fundamental que pais, responsáveis e educadores orientem e monitorem o uso da internet, promovendo um uso seguro e consciente, garantindo que as crianças aproveitem os benefícios dessa tecnologia de forma saudável e responsável.",
        "data": "2025-06-02 16:57:28"
    },
    {
        "titulo": "Crianças pequenas e a Internet",
        "conteudo": "Tem  potenciais benefícios e riscos significativos. A internet pode oferecer diversas vantagens para o desenvolvimento infantil, como aprendizagem e criatividade. E o uso inadequado ou excessivo da internet pode trazer consequências negativas, pode prejudicar a capacidade de aprendizado focado, ansiedade.",
        "data": "2025-06-03 14:43:01"
    },
    {
        "titulo": "Adolescentes e a internet",
        "conteudo": "Benefícios: conexão social e pertencimento, aprendizagem e desenvolvimento de habilidades, expressão da identidade, acesso a informações e recursos, engajamento cívico e social.\nRiscos: ansiedade e depressão, distúrbios do sono, distúrbios alimentares e dismorfia corporal, vício em internet, cyberbullying, conteúdo inadequado, privacidade e segurança, sedentarismo, dificuldades de atenção e concentração.",
        "data": "2025-06-03 14:54:19"
    },
    {
        "titulo": "Desvios de remédios",
        "conteudo": "Quando fazia estágio num instituto psiquiátrico, por acaso descobri que o administrador e filho do dono desviavam remédios controlados, que são para os cidadãos. Quando descobriram que eu sabia, vieram com uma fala bem idiota para que eu fosse internado, levantei e fui embora. Continuaram me perseguindo, então falei com o maior cliente deles, descobri que a responsável não era psiquiatra, era psicóloga e foi retirada e alguns pacientes não gostaram da história foram embora. Descobri que o administrador não era formado em administração ou gestão hospitalar, falei na prefeitura e tiraram ele do cargo. Mas a única coisa que não consegui fazer foi denunciar o desvio dos remédios, por falta de provas. A Engenharia Social foi a fala bem idiota, na qual não caí, mas alguns caíram.",
        "data": "2025-06-03 15:06:30"
    },
    {
        "titulo": "Engenharia social grotesca",
        "conteudo": "\"Engenharia social grotesca\" é uma expressão de ataque de engenharia social particularmente malicioso, óbvio ou descarado. Uma engenharia social grotesca, significa que ela:\nÉ flagrantemente óbvia: A tentativa de manipulação é tão descarada que beira o ridículo, mas, surpreendentemente, ainda pode funcionar em algumas vítimas desatentas.\nUtiliza táticas extremamente antiéticas ou repugnantes: Pode envolver a exploração de tragédias, a criação de cenários absurdos de urgência, ou a invocação de emoções negativas de forma explícita e ofensiva.\nApresenta erros grosseiros: Mensagens com erros de português, formatação estranha, ou informações claramente falsas que, ainda assim, buscam enganar.\nÉ excessivamente agressiva ou coercitiva: A pressão exercida sobre a vítima é tão intensa que se torna quase uma ameaça, mesmo que velada.",
        "data": "2025-06-03 15:53:55"
    },
    {
        "titulo": "aluna da etep",
        "conteudo": "Yasmin",
        "data": "2025-06-03 20:05:50"
    },
    {
        "titulo": "professor",
        "conteudo": "banca tcc",
        "data": "2025-06-03 20:33:58"
    },
    {
        "titulo": "Pedro",
        "conteudo": "professor",
        "data": "2025-06-03 20:47:07"
    },
    {
        "titulo": "Sandra",
        "conteudo": "banca",
        "data": "2025-06-03 21:20:49"
    },
    {
        "titulo": "neia",
        "conteudo": "avaliaçãon expo etep",
        "data": "2025-06-03 21:59:38"
    },
    {
        "titulo": "JAKOV",
        "conteudo": "VER SE ESTÁ FUNCIONANDO!",
        "data": "2025-08-16 12:14:58"
    },
    {
        "titulo": "JAKOV",
        "conteudo": "VER SE ESTÁ FUNCIONANDO!",
        "data": "2025-08-16 12:15:00"
    },
    {
        "titulo": "JAKOV",
        "conteudo": "VER SE ESTÁ FUNCIONANDO!",
        "data": "2025-08-16 12:15:00"
    },
    {
        "titulo": "JAKOV",
        "conteudo": "VER SE ESTÁ FUNCIONANDO!",
        "data": "2025-08-16 12:15:00"
    },
    {
        "titulo": "JAKOV",
        "conteudo": "VER SE ESTÁ FUNCIONANDO!",
        "data": "2025-08-16 12:15:01"
    },
    {
        "titulo": "JAKOV",
        "conteudo": "VER SE ESTÁ FUNCIONANDO!",
        "data": "2025-08-16 12:15:01"
    },
    {
        "titulo": "JAKOV",
        "conteudo": "VER SE ESTÁ FUNCIONANDO!",
        "data": "2025-08-16 12:15:01"
    },
    {
        "titulo": "JAKOV",
        "conteudo": "O CHAT ESTÁ FUNCIONANDO?",
        "data": "2025-08-16 13:19:26"
    },
    {
        "titulo": "JAKOV BJAZEVIC",
        "conteudo": "O CHAT ESTÁ FUNCIONANDO? SIM OU NÃO",
        "data": "2025-08-16 13:21:19"
    },
    {
        "titulo": "BJAZEVIC",
        "conteudo": "O CHAT ESTÁ FUNCIONANDO? SIM OU NÃO",
        "data": "2025-08-16 13:21:59"
    },
    {
        "titulo": "Jakov Web",
        "conteudo": "Jakov Web está funcionando?",
        "data": "2025-08-16 17:01:34"
    },
    {
        "titulo": "Web",
        "conteudo": "Jakov Web está funcionando?",
        "data": "2025-08-16 17:02:02"
    },
    {
        "titulo": "Katja",
        "conteudo": "Chegou de Aparecida",
        "data": "2025-08-16 17:59:30"
    },
    {
        "titulo": "Katja",
        "conteudo": "Chegou de Aparecida",
        "data": "2025-08-16 17:59:37"
    }
]